{
  "about": {
        "htmltitle": "About",
        "title": [{
            "html": "About"
        }],
        "menu": [{
            "context": "navbar",
            "label": "About",
            "weight": 3
        }],
        "route": "/about/index.html",
        "bodyClass": "page about",
        "content": {            
            "main": [ 
              {
                "title" : "About",
                "html": "<p>The Ancient World Digital Library (AWDL) is an initiative of the <a href=\"http://isaw.nyu.edu/\" target=\"_blank\">Institute for the Study of the Ancient World</a> (ISAW) at <a href=\"http://www.nyu.edu/\" target=\"_blank\">New York University</a>. AWDL will identify, collect, curate, and provide access to a broad range of scholarly materials relevant to the study of the ancient world. </p><p>With NYU's <a href=\"http://dlib.nyu.edu/dlts/\" target=\"_blank\">Digital Library Technology Services</a> (DLTS), AWDL is developing mechanisms to digitize, preserve, and host digitized print and born-digital scholarly content. We are actively soliciting <a href=\"/ancientworld/partners/\" target=\"_blank\">partnerships</a> with publishers, scholarly societies, organizations, and individuals who hold the rights to scholarly content as we expand our collection.</p><p>For additional information related to AWDL, DLTS, or other ISAW digital initiatives, please subscribe to the <a href=\"http://isaw.nyu.edu/library/blog\">ISAW Library Blog</a> and/or contact <a href=\"mailto:david.ratzan@nyu.edu\">David M. Ratzan</a>, Head Librarian, ISAW.</p><h3>Project Team</h3><ul><li>Melitte Buchman (DLTS)</li><li>Jill Golden (ISAW)</li><li>Laura Henze (DLTS)</li><li>Carol Kassel (DLTS)</li><li>Gabriel McKee (ISAW)</li><li>Alberto Ortiz Flores (DLTS)</li><li>Ekaterina Pechekhonova (DLTS)</li><li>Rasan Rasch (DLTS)</li><li>David M. Ratzan (ISAW)</li></ul><p><em>The ISAW team would like to thank Charles E. Jones and Dawn Gross for their leadership and contribution during the formative stages of AWDL's development.</em></p>"
              }
            ],
            "aside": [ {
              "title" : "About the ISAW library",
              "html": "<p>The <a href=\"http://www.nyu.edu/isaw/library.htm\" target=\"_blank\">ISAW Library</a> is a full-service, non-circulating library of approximately 40,000 volumes related to the history, language, literature, and material culture of the ancient world from the Mediterranean to China.</p><p>The strengths of ISAW’s collection mirror the research and teaching interests of its faculty and students: we have extensive holdings in Greek and Roman material culture and history, Egyptology, Mesopotamian archaeology and Assyriology, Central Asian and Iranian studies, and Chinese archaeology and art history.</p><p>Open Monday-Friday from 9am to 5pm, the library is available to the New York University community and all scholars and students of the ancient world who need to consult its collection. Our collections are searchable via Bobcat, the catalog of print and electronic resources of NYU Libraries.</p>"
            }
          ]            
        }
    }
}
